
[language]
id=0x040a
langID=0x0a
name=Español
sublangID=0x01
[menu]
9100=Activar (en todas las notas)
9101=Desactivar (en todas las notas)
9102=Marcar alta prioridad
9103=Activar modo de protección
9104=Marcar como completada
9105=Plegar
9106=Desmarcar alta prioridad
9107=Desactivar modo protección
9108=Desmarcar como completada
9109=Desplegar
9110=Duplicar nota
9111=Insertar
9112=Insertar imagen
9113=Insertar smiley
9114=Recargar todo
9116=Diario
9117=Hoy
9118=Mostrar todo/Ocultar todo
9119=Etiqueta
9120=Buscar por etiqueta
9121=Buscar con:
9122=Insertar fecha/hora
9123=Backup/Sincronización
9124=Crear backup completo
9125=Restaurar backup completo
9126=Sincronizar
9127=Ejecutar
9128=Copiar como texto plano
9129=Pegar como texto plano
9130=Estado "Siempre Visible"
9131=Estado "Siempre Visible"
9132=Guardar como archivo de texto
9133=Notas enlazadas
9134=Administrar notas enlazadas
9135=Mostrar por Etiqueta
9136=Ocultar por  Etiqueta
9137=Etiquetas (nota actual)
9138=Enviar a través de la red
9139=Añadir contacto
9140=Seleccionar contactos
9141=Contestar
9142=Buscar por fechas
9143=Ultimas notas modificadas
9144=Hace 1 día
9145=Hace 2 días
9146=Hace 3 días
9147=Hace 4 días
9148=Hace 5 días
9149=Hace 6 días
9150=Hace 7 días
9151=Hoy
9152=Mostrar/Ocultar
9153=Establecer password de nota
9154=Eliminar password de nota
9158=Mostrar entrantes
9159=Ocultar entrantes
9160=Password
9161=Crear password
9162=Cambiar password
9163=Eliminar password
9164=Anclar a una ventana
9165=Desanclar
9166=Atajos de teclado
9167=Añadir grupo
9168=Seleccionar grupo
9169=Sincronización local manual
9170=Revisión ortográfica
9171=Comprobar ahora
9172=Comprobar automáticamente
9173=Descargar diccionario
10001=Nueva nota
10002=Preferencias
10003=Mostrar todo
10004=Ocultar todo
10005=Acerca de PNotes
10006=Ayuda
10007=Salir
10008=Panel de control
10009=Guardar
10010=Ajustes
10011=Ocultar
10012=Eliminar
10013=Cambiar nombre
10014=Mostar
10015=Centrar
10016=Iconos
10017=Iconos pequeños
10018=Lista
10019=Detalles
10020=Siempre visible
10021=Idioma
10023=Enviar
10024=Página de inicio de PNotes
10025=Guardar todo
10026=Grupos
10027=Deshacer
10028=Rehacer
10029=Corta
10030=Copia
10031=Pega
10032=Seleccionar todo
10033=Restaurar tamaño predeterminado y centrar
10034=Buscar en las notas
10035=Organizar
10036=Ninguna
10037=Izquierda
10038=Arriba
10039=Derecha
10040=Abajo
10041=Organizar (todas las notas)
10042=Buscar
10043=Buscar siguiente
10044=Reemplazar
10045=Ninguna
10046=Izquierda
10047=Arriba
10048=Derecha
10050=Abajo
10051=Formato
10052=Favoritos
10053=Añadir a favoritos
10054=Eliminar de favoritos
10055=Enviar como anexo
10056=Abrir nota
10057=Vaciar papelera de reciclaje
10058=Restaurar todas las notas
10059=Restaurar nota
10060=Mostrar grupos
10061=Ocultar grupos
10062=Cambiar a prioridad alta
10063=Pegar archivo como enlace
10064=Pegar contenidos desde archivo
10065=Nueva nota desde el Portapapeles
10066=Traer todo al frente
10067=Buscar
10069=Vistas
10070=Visibilidad
10071=Cambiar a modo protegido
10072=Imprimir
10073=Vista previa
10074=Ajustes de aspecto
10075=Ajustes de programación
10076=Cambios
10077=Marcar como completada
10078=Previsualizar la configuración de fondo de pantalla
10079=Usar color especificado
10080=Elejir color
10081=Plegar/desplegar
10083=Incluir notas de la "Papelera de Reciclaje" en la Búsqueda rápida
10084=Organización/visibilidad
10085=Borrar búsqueda rápida
10086=Bloquear programa
10087=Restaurar backup
10088=Viñetas simples
10097=Apoya el proyecto PNotes
10098=Sin viñetas/numeración
10099=Mostrar todos los favoritos
10126=Añadir a grupo de nivel superior
10127=Modificar grupo
10128=Eliminar grupo
10129=Mostar todas las notas del grupo seleccionado
10130=Ocultar todas las notas del grupo seleccionado
10131=Añadir subgrupo al grupo seleccionado
10132=Mostar grupo (incluidos subgrupos)
10133=Ocultar grupos (incluidos subgrupos)
10134=Atajos de teclado
10135=Atajo de teclado para "Mostrar grupo"
10136=Atajo de teclado para "Ocultar grupo"
10137=Crear/Modificar
10138=Eliminar
10139=Crear/Modificar
10140=Eliminar
10141=Iconos personalizados
10142=Establecer password de grupo
10143=Eliminar password de grupo
[options]
1=Aceptar
2=Cancelar
1001=Preferencias
1002=Guardar nota como...
1003=Preferencias actuales de nota
1004=Panel de control
1014=Seleccione icono para el grupo
1019=Buscar
1024=Buscar por título
1025=Recordatorios atrasados
1033=Smilies
1039=Selector de archivo de ayuda
1040=Sincronización
1042=Enlaces a otras notas
1045=Buscar por fechas
1047=Atajos de teclado
1050=Sincronización local manual
1052=Revisión ortográfica
8002=Aplicar
8011=Cambiar fuente
8014=Permitir transparencia
8015=Transparencia
8018=Guardar todo al salir del programa
8019=Confirmar al guardar
8023=Sin eventos
8024=Todos los días a las:
8025=Una vez:
8031=Nombre de la  nota
8034=Preferencias por defecto
8035=Ejecutar al iniciar el sistema
8039=Ejemplo de fecha
8040=Ejemplo de hora
8049=Formato de fecha/hora
8050=Formato de hora
8051=Sonido de alarma
8052=Permitir sonido de alarma
8054=Formato de fecha/hora
8055=Atajos de teclado
8059=Pulse la tecla que será usada como atajo de teclado para el comando seleccionado
8062=Añadir
8063=Eliminar
8064=Escuchar
8066=Repetir cada:
8069=Vista estándar
8072=Pedir confirmación antes de eliminar notas
8073=Mostar barra de desplazamiento (*)
8076=Auto guardado cada:
8078=minuto(s)
8080=Configuración por defecto
8081=Ancho
8082=Alto
8086=Mas skins
8087=Opciones de inicio
8088=Salvar/Eliminar
8092=Nombre del grupo
8095=Icono del grupo
8100=Habilitar notificación visual
8101=Plegar/desplegar la nota haciendo doble clic en el titulo
8102=Notas sin skin
8103=Buscar:
8105=Resultado de la búsqueda
8107=Coincidir mayúsculas y minúsculas
8108=Buscar
8109=Palabra completa
8110=Color de fondo
8111=Fuente del titulo
8115=¡Un valor del 100% dará como resultado una ventana totalmente transparente!
8117=Aspecto
8123=Incluir notas ocultas
8124=Borrar el historial de búsqueda
8125=Nueva versión
8126=Comprobar si hay nueva versión al iniciar el programa
8127=Comprobar ahora
8128=Nueva nota siempre visible
8129=Usar color de fondo aleatorio
8130=Notas con skin
8131=Notas sin skin
8132=Skin normal
8133=Skin personalizable
8135=Distancia entre notas (en pixeles):
8139=Los ajustes solo están disponibles para notas no organizadas
8140=Tamaño personalizable
8142=Invertir el orden de organización
8143=Ocultar la barra de herramientas de las notas
8145=Reemplazar con:
8146=Reemplazar todo
8147=Reemplazar
8148=Buscar siguiente
8149=Arriba
8150=Abajo
8153=Días
8154=Horas
8155=Minutos
8156=Segundos
8167=Color de fondo personalizado
8168=Fuente de titulo personalizado
8173=Especifique su navegador preferido (deje el campo en blanco para utilizar por defecto el navegador del sistema)
8176=Posicionamiento relativo de las notas
8177=Usar fuentes personalizadas
8178=Semanalmente el:
8180=A las:
8183=Mostar el panel de control al iniciar el programa
8192=Despues de:
8193=Años
8194=Meses
8195=Semanas
8202=Comenzando desde:
8205=Acción después de hacer doble clic en el icono de la bandeja del sistema
8206=Buscar notas con el título igual a/contiene:
8208=Menú principal
8209=Nota
8211=Rastrear recordatorios atrasados
8214=No rastrear la nota si está atrasada
8215=Invertir el color del texto
8216=Fecha
8217=Hora
8218=Día de la semana
8219=Mensual (fecha exacta)
8220=Mensual (día de la semana)
8221=Número
8222=Si no hay ninguna fecha parecida en el mes en actual, se utilizará la fecha más cercana en su lugar.
8228=Guardar las notas sin confirmación mientras se ocultan
8229=Eliminar password
8230=Crear password
8231=Ocultar el icono de la bandeja de sistema
8232=Cambiar password
8234=No mostrar las notas en la lista de ventanas abiertas (Alt + Tab) (*)
8236=Guardar las notas como archivos cifrados
8238=Configuración sin skin
8239=Comportamiento
8240=Varios
8241=Varios
8242=Pasword
8243=Cifrado
8245=Backup
8246=Hacer backup de las notas antes de salvar
8247=Profundidad de backup (cantidad de copias para cada nota)
8250=Cuando el programa está bloqueado
8251=Ajustar al titulo al plegarse
8252=(*) - Todas las notas se recargaran
8253=Sonido de alerta
8256=No mover las notas al centro de la pantalla
8257=Efectos
8258=Ocultar las notas con fluidez
8259=Reproducir sonio al ocultar la nota
8261=Fondo
8263=Inicio del sistema
8264=Inicio del programa
8265=Hora exacta
8267=Repetir en bucle
8268=Area de edición
8269=Sangrado de viñetas (en twips) (**)
8271=Ancho de margen izquierdo y derecho - para notas sin skin
8273=(**) - El nuevo valor será utilizado solo en las notas de nueva creación
8274=Con el fin de agregar o quitar iconos use el botón apropiado de la barra de herramientas o el elemento apropiado del menú contextual.
8284=Modificar
8290=Resultados de busqueda (texto)
8291=Resultados de busqueda (titulos)
8294=Formato de fecha utilizado para nombrar las notas pertenecientes al grupo "Diario"
8297=Configuración del grupo "Diario"
8298=Configuración personalizada del grupo "Diario"
8301=Añadir el nombre del día de la semana al nombre de la nota
8302=Añadir el nombre del día de la semana al final nombre de la nota
8303=Nombre completo del día de la semana
8305=Número de "paginas" diarias mostradas en el menú "Diario"
8307=No mostrar "paginas" diarias de fechas anteriores en el menú "Diario"
8308=Longitud del texto de la nota usado como nombre por defecto de la nueva nota
8310=Ordenación ascendente de "paginas" en el menú "Diario" (empezando por la mas reciente)
8311=Etiquetas separadas por comas (ej. "uno,dos,tres")
8313=Area de edición
8317=Etiquetas predefinidas
8319=Etiqueta
8322=Etiquetas disponibles
8323=Etiquetas actuales
8327=Motores de búsqueda
8334=Por favor, compruebe la línea de consulta del motor de búsqueda en el navegador. Puede parecerse a "http://www.google.com/search?q"
8335=Salvar en grupo:
8337=Ocultar botón "Eliminar" (*)
8338=No se encuentra el archivo local de ayuda. Por favor, seleccione una de las siguientes opciones:
8339=Acceda a la documentación on-line
8340=Descargue el archivo de ayuda en formato CHM
8341=Descargue el archivo de ayuda en formato PDF
8342=No volver a mostrar este mensaje
8345=Criterios de búsqueda
8348=Ambito de la búsqueda
8350=Sincronización
8351=Sincronizar las notas al iniciar el programa
8352=Servidor FTP
8354=Directorio FTP
8356=Nombre de usuario
8358=Password
8360=Puerto
8362=Sincronizar ahora
8363=Backup silencioso completo
8364=Incluir en la sincronización las notas de la Papelera de Reciclaje
8365=Guardar las notas antes de sincronizar
8366=Programas externos
8376=Cambiar la apariencia del botón "Ocultar" por el botón "Eliminar" (*)
8377=Longitud del texto de la nota mostrado en la columna "Contenido" del Panel de Control
8379=Texto
8380=Archivo
8381=Usar lo siguiente como nombre de nota por defecto
8386=Voces disponibles
8388=Voz por defecto
8390=Escuchar ejemplo
8391=Escriba texto de ejemplo:
8392=Configuración de Text-to.speech
8394=Mantener las notas visibles mientras se pasa por encima del boton "Mostrar escritorio" (***)
8395=(***) - Requiere Windows Vista o superior
8396=Avisar cuando la nota se elimina automáticamente de la Papelera de Reciclaje
8397=Eliminar la nota de la Papelera de Reciclaje después de un periodo seleccionado (días)
8399=Notas disponibles
8400=Notas enlazadas
8403=Usar nombre del equipo
8404=Usar dirección IP
8406=Nombre
8407=Intercambio de notas
8408=Guardar nota antes de enviar
8411=Contactos
8413=Enviar ahora
8414=Puerto
8416=Enviando nota
8417=No mostrar notificación cuando llega una nueva nota
8418=No reproducir sonido cuando llega una nueva nota
8419=Mostrar la nota recibida despues de hacer click en el mensaje de notificación
8420=Mostrar el grupo "Entrantes" despues de hacer click en el mensaje de notificación
8421=No mostrar notificación cuando la nota se está enviando
8422=Ocultar la nota despues del envio
8424=No mostrar los contactos en el menú contextual
8425=Mostrar la nota despues de la recepción
8426=Mostrar iconos grandes en la barra de herramientas del Panel de Control de PNotes
8427=Ocultar el botón "Ocultar" (*)
8430=De:
8431=Para:
8432=No mostrar el contenido de las notas en el Panel de Control si la nota o su grupo están protegidas con password
8433=Permitir intercambio
8434=Ocultar la nota marcada como "Completada"
8439=Ventanas disponibles
8445=Grupos
8449=Grupos
8453=Localización de archivos de notas
8454=Localización del archivo indice (notes.pnid)
8461=Sincronizar
8462=Utilizar localización de archivos de notas
8463=Nombre del equipo
8465=Incluir notas desde la Papelera de Reciclaje en la sincronización local
8466=Sincronización local
8467=Sincronizar automáticamente con los siguientes equipos cuando se arranca desde una unidad USB
8471=La revisión ortográfica
8472=Color de subrayado
8475=No está en el diccionario
8476=Sugerencias
8477=Ignorar una vez
8478=Ignorar todas
8479=Añadir al diccionario
8480=Cambiar
8481=Cambiar todas
8482=Color de texto del título
8483=Color de fuente
8486=Skins
8488=Volumen
8489=Velocidad
8494=Tono
8498=Parar la alerta/notificación despues de:
8500=Acción después de pulsar en el icono de la bandeja del sistema
[messages]
add_to_dict=Añadir al diccionario
allow_hide_tray=Para permitir que el icono de la bandeja de sistema se oculte cuando el programa esté bloqueado, debe configurar un atajo de teclado para el elemento del menú "Bloquear programa"
already_exists=Ya existe una nota con el mismo id. Por favor, seleccione otro archivo.
both_pwrd=Ambas contraseñas deben ser iguales. Compruebe la ortografía, por favor
check_for_update=Buscando actualización
clean_bin_1=Las siguientes notas se elimina permanentemente de la Papelera de Reciclaje:
clean_bin_2=Seleccione "Sí" para continuar o "No " a posponer la eliminación para más adelante.
contact_delete=¿Eliminar el contacto seleccionado?
contact_exists=Ya existe un contacto con el mismo nombre
contacts_group_delete_1=¿Eliminar el grupo de contactos seleccionado?
contacts_group_delete_2=(todos los contactos de este grupo serán transferidos al grupo (None))
contacts_group_exists=Ya existe un grupo de contactos con el mismo nombre
continue_question=¿Continuar?
def_size=¿Está seguro de que se va a configurar el tamaño por defecto de la nota a...?
default_warning=Está a punto de restablecer la configuración a sus valores predeterminados. ¿Continuar?
delete_backup=¿Está seguro de que desea eliminar el/los archivo/s de backup seleccionado/s?
delete_bin=¿Desea enviar esta nota a la papelera de reciclaje?
delete_bin_multi=¿Desea eliminar completamente el/los elemento/s seleccionado/s? (La operación no se puede deshacer)
delete_caption=Eliminando
delete_complete=¿Desea eliminar definitivamente esta nota?
delete_confirm=¿Realmente desea eliminar esta nota?
delete_confirm_multiple=¿Desea eliminiar el/los elemento/s seleccionado/s?
delete_group_0=Eliminando grupo
delete_group_1=¡PRECAUCIÓN! El grupo seleccionado, incluidas todas sus notas, va a ser eliminado.
delete_group_2=Todos sus subgrupos y todas sus notas serán eliminadas también.
delete_group_3=La operación no puede deshacerse. ¿Desea continuar?
delete_previous=¿Desea eliminar el base de datos del la versión anterior?
downloading=Descargando...
empty_bin=¿Vaciar la papelera de reciclaje? (Esta operación no puede deshacerse)
external_delete=¿Eliminar de la lista el programa externo seleccionado?
external_exists=La lista de programas externos ya contiene este nombre
file_save_success=Archivo guardado con éxito
first_baloon_caption=¡Gracias por usar PNotes!
first_baloon_message=Haga clic con el botón derecho sobre el icono de la bandeja del sistema para iniciar el trabajo.
font_sample=El rápido zorro marrón salta sobre el perro perezoso
full_backup_success=Backup completo realizado con éxito
hk_1=Atajo de teclado
hk_2=ya está registrada. Por favor, seleccione otra.
hk_3=¿Eliminar el atajo de teclado actual?
internet_unavailable=La conexión a Internet no está disponible
invalid_date=El formato de fecha es invalido. Debe incluir día, mes, año, hora y minuto.
invalid_image_size=Tamaño de la imagen no válida. Debe ser de 16 x 16.
invalid_old_pwrd=Password antigua incorrecta
invalid_pwrd=Password incorrecta
invalid_time=El formato de hora es invalido. Debe incluir hora y minuto
local_sync_delete=¿Eliminar el destino de sincronización seleccionado?
local_sync_exists=Ya existe un destino de sincronización local con este nombre
matches_found=Coincidencias encontradas:
new_version_1=Disponible nueva versión de PNotes
new_version_2=Pulse "Aceptar" para acceder a la pagina de descarga.
no_backup=No existe backup para la nota actual
no_matches=No encontradas coincidencias.
no_note_created=No se puede crear una nota
no_note_registered=No se puede registrar clase de nota
no_skin_file=El archivo de skin no existe. El programa se cerrará
no_success=El programa no finalizó correctamente la última vez. ¿Desea cargar las notas autosalvadas?
no_suggestion=No hay sugerencias
received_1=Nombre de la  nota
received_2=Remitente
received_3=Fecha/hora de la recepción
received_caption=Nueva nota recibida
replace_complete=Reemplazo completado.
replace_warning_1=Con el fin de realizar la operación de sustitución el programa tiene que cambiar el criterio de búsqueda a
replace_warning_2=mientras su criterio de búsqueda actual es
restore_backup=¿Desea restaurar los datos del archivo de backup seleccionado?
restore_full_warning=¡ATENCIÓN! Todas las notas existentes serán eliminados y sustituidos por las notas del backup seleccionado.
same_version=Esta utilizando la última versión de PNotes
save_before_send=La nota debe ser guardada antes de enviarla como anexo. ¿Guardar ahora?
save_caption=Guardando
save_note=La nota ha sido cambiada:
save_question=¿Desea guardar la nota?
search_complete=Busqueda completada.
sending=Envio en curso...
seng_delete=¿Eliminar el motor de búsqueda seleccionado?
seng_exists=La lista de motores de búsqueda ya contiene este nombre
sent_1=Nota
sent_2=ha sido enviada con éxito
sent_3=Destinatario:
sent_4=Fecha/hora del envio
sent_caption=Nota enviada
sound_1=Añadir sonido
sound_2=Confirmación
sound_3=El archivo ya existe en el directorio "sound". ¿Copiar de todos modos?
sound_4=Archivo de sonido no encontrado. Restablecer sonido por defecto.
sound_5=¿Eliminar sonido seleccionado?
spell_check_finished=La revisión ortográfica se ha completado
sync_success=Sincronización completada con éxito
synchronizing=Sincronización en curso ...
too_many_files=Sólo un archivo puede ser soltado en la nota.
warning_trans_scroll=Permitir la transparencia y la barra de desplazamiento puede dar lugar a bloqueos en los sistemas anteriores a Windows Vista.
[captions]
add_external=Seleccionar archivo ejecutable
add_icon=Añadir icono
backup_caption=Backup
browser=Seleccione navegador preferido
change_pwrd=Cambio de contraseña
choose_folder=Seleccionar carpeta
color=Seleccione color
create_pwrd=Configuración de password
customize_icons=Iconos personalizados
date_formats=Posibles formatos de fecha
diary=Diario
edit_contact=Editar contacto
edit_contacts_group=Editar grupo de contactos
edit_sync_target=Editar destino de sincronización local
enter_pwrd=Introducir password
external_modify=Editar programa externo
external_new=Nuevo programa externo
favorites=Favoritos
font=Seleccione fuente
group=grupo
group_default=General
group_edit=Modificar grupo
group_main=Todas las notas
group_new=Nuevo grupo
hide_group=Ocultar grupo
import=Importar notas de versiones anteriores
incoming=Entrantes
insert_picture=Insertar imagen
load=Cargar nota
loading_error=Error de carga
never=Nunca
new_contact=Nuevo contacto
new_contacts_group=Nuevo grupo de contactos
new_note=Sin título
new_sync_target=Nuevo destino de sincronización local
no_cont_group=(None)
no_single_action=Ninguna acción
note=nota
open_full_backup=Restaurar backup completo
quick_search=Búsqueda rápida
recycle_bin=Papelera de reciclaje
rename=Cambiar de nombre la nota
restore_caption=Restaurar nota
restore_filter=Copias de backup de las notas
save_full_backup=Crear backup completo
save_text_file=Guardar como archivo de texto
search_results=Resultados de la búsqueda
seng_modify=Editar motor de búsqueda
seng_new=Nuevo motor de búsqueda
show_group=Mostrar grupo
sound=Seleccione sonido
time_formats=Posibles formatos de hora
total_decryption=El descifrado de todas las notas está en curso. Por favor, espere.
total_ecryption=El cifrado de todas las notas está en curso. Por favor, espere.
windows=Anclar nota a la ventana
[tabs]
0=Skin
1=Fuente
2=Programar
[tabs_options]
0=Aspecto
1=Programar
2=Varios
[columns]
0=Nombre de nota
1=Grupo
2=Último guardado
3=Tipo de evento
4=Nombre
5=Nota original
6=Hora de guardado
7=Etiquetas
8=Prioridad
9=Completado
10=Protegido
11=Favoritos
12=Contenido
13=Eliminado
14=Enviado/Recibido
15=Enviado a
16=Enviado el
17=Recibido de
18=Recibido el
19=Creado
20=Protegido con contraseña
21=Anclada
[commands]
5000=Fuente
5001=Tamaño de fuente
5002=Color de fuente
5003=Negrita
5004=Cursiva
5005=Subrayado
5006=Tachado
5007=Resaltar
5008=Alinear a la izquierda
5009=Centrar
5010=Alinear a la derecha
5011=Viñetas
5100=Automático
5101=No rellenar
[status]
dd_impossible=(no es posible arrastrar y soltar)
group=Grupo:
group_notes=Notas en el grupo:
total=Total de notas:
[preview]
caption=Titulo
part1=Doble clic sobre el cuerpo de la nota para cambiar el color de fondo.
part2=Doble clic sobre el título para cambiar la fuente del título.
[date_format_chars]
d=Día como dígito no necesita llevar un cero inicial para días de solo un dígito.
dd=Día como dígito necesita llevar un cero inicial para días de un solo dígito.
ddd=Día de la semana como una abreviatura de tres letras.
dddd=Día de la semana con su nombre completo.
M=Mes como dígito no necesita llevar un cero inicial para meses de solo un dígito.
MM=Mes como dígito necesita llevar un cero inicial para meses de un solo dígito.
MMM=Mes como una abreviatura de tres letras.
MMMM=Mes con su nombre completo.
y=Año como dos últimos dígitos, pero no con un cero inicial para años menores de 10
yy=Año como dos últimos dígitos, pero con un cero inicial para años menores de 10
yyyy=Año representado con cuatro dígitos.
[time_format_chars_h12]
h=Horas sin cero inicial para horas de un solo dgito; reloj de 12-horas.
hh=Horas con cero inicial para horas de un solo dígito; reloj de 12-horas.
[time_format_chars_h24]
H=Horas sin cero inicial para horas de un solo dígito; reloj de 24-horas.
HH=Horas con cero inicial para horas de un solo dígito; reloj de 24-horas.
[time_format_chars]
m=Minutos sin cero inicial para minutos de un solo dígito.
mm=Minutos con cero inicial para minutos de un solo dígito.
s=Segundos sin cero inicial para segundos de un solo dígito.
ss=Segundos con cero inicial para segundos de un solo dígito.
t=Un carácter como marcador de tiempo, como A o P
tt=Multi carácter como marcador de tiempo, como AM o PM
[left_panel]
202=Aspecto
203=Skins
204=Programar
205=Organizar
206=General
207=Varios
208=Protección
209=Diario
210=Red
[search_columns]
0=Nota
1=Línea
2=Columna
[weekdays]
0=Lun
1=Mar
2=Mie
3=Jue
4=Vie
5=Sab
6=Dom
[titles_columns]
0=Titulo
[ordinals]
0=Primero
1=Segundo
2=Tercero
3=Cuarto
4=Ultimo
[weekdays_full]
0=Lunes
1=Martes
2=Miercoles
3=Jueves
4=Viernes
5=Sábado
6=Domingo
[login_captions]
conf_pwrd=Confirmar password
enter_pwrd=Introducir password
new_pwrd=Nueva password
old_pwrd=Password antigua
[engines_columns]
0=Nombre
1=Línea de consulta
[ext_progs_columns]
0=Nombre
1=Programa
2=Parámetros de la línea de comandos
[contacts_columns]
0=Nombre
1=Nombre de maquina
2=Dirección IP
[local_sync_columns]
0=Nombre de equipo
1=Localización de archivos de notas
2=Localización del archivo indice
[windows_columns]
0=Texto de ventana
1=Tipo de ventana
[search_criteria]
0=Hacer coincidir la cadena de búsqueda completa
1=Hacer coincidir todas las palabras de la cadena de búsqueda
2=Hacer coincidir al menos una palabra de la cadena de búsqueda
[search_scope]
0=Buscar en el texto
1=Buscar en los títulos
2=Buscar en el texto y los titulos
[search_match]
0=solo texto
1=solo título
2=texto y título
[def_naming]
0=Primeros caracteres de la nota
1=Fecha/hora actual
2=Fecha/hora actual y primeros caracteres de la nota
[search_dates_fields]
0=Fecha de creación
1=Fecha de guardado
2=Fecha de envío
3=Fecha de recepción
4=Fecha de borrado
[stop_loop]
0=Nunca
5=5 seg
10=10 seg
15=15 seg
30=30 seg
45=45 seg
60=1 min
120=2 min
180=3 min
300=5 min
900=15 min
1800=30 min
[about]
dialog=Acerca de PNotes
hunspell=Revisión ortográfica - Hunspell library by Hunspell.
license=Este programa se distribuye bajo los términos de la GNU (General Public License) versión 2 o posterior
png_lib=Decodificación de imágenes PNG - PNGlib, una libreria gratuita de decodificación de PNGs por Thomas Bleeker.
show_license=Mostrar licencia
thanks_1=Un agradecimiento especial por las observaciones importantes, nuevas ideas, sugerencias y las pruebas desinteresadas para:
thanks_2=Gracias a todo el mundo que prueba, traduce y simplemente utiliza el programa.
[program]
name=PNotes - Su organizador de notas virtuales
